Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Ignored
ar_sa: تم التجاهل
bn_bd: উপেক্ষা করা হয়েছে
ca: S'ha ignorat
cs: Ignorováno
da: Ignoreret
de_de: Ignoriert
el: Αγνοήθηκε
es_es: Ignorado
fi: Ohitettu
fr_ca: Ignoré
gu_in: અવગણ્યું
he: התעלמו
hi: नजरअंदाज किया गया
hr: Ignorirano
hu: Figyelmen kívül hagyva
id: Diabaikan
it: Ignorato
ja: 無視
kn_in: ನಿರ್ಲಕ್ಷಿಸಲಾಗಿದೆ
ko: 무시됨
ml_in: അവഗണിച്ചു
mr_in: दुर्लक्षित
ms: Diabaikan
nb: Ignorert
nl_nl: Genegeerd
or_in: ଅବହେଳିତ |
pa_in: ਅਣਡਿੱਠ ਕੀਤਾ ਗਿਆ
pl: Zignorowano
pt_br: Ignorado
ro: Ignorat
ru: игнорируется
sk: Ignorované
sl_si: Prezrto
sv: Ignoreras
ta_in: புறக்கணிக்கப்பட்டது
te_in: విస్మరించబడింది
th: ละเว้น
tr: Göz ardı edildi
uk: Ігнорується
ur_pk: نظر انداز کر دیا گیا۔
vi: Bỏ qua
zh_hans: 已忽略
zh_hant: 被忽略

source: Import custom profile
ar_sa: استيراد ملف تعريف مخصص
bn_bd: কাস্টম প্রোফাইল আমদানি করুন
ca: Importa el perfil personalitzat
cs: Import vlastního profilu
da: Importer brugerdefineret profil
de_de: Benutzerdefiniertes Profil importieren
el: Εισαγωγή προσαρμοσμένου προφίλ
es_es: Importar perfil personalizado
fi: Tuo mukautettu profiili
fr_ca: Importer un profil personnalisé
gu_in: કસ્ટમ પ્રોફાઇલ આયાત કરો
he: ייבא פרופיל מותאם אישית
hi: कस्टम प्रोफ़ाइल आयात करें
hr: Uvoz prilagođenog profila
hu: Egyéni profil importálása
id: Impor profil khusus
it: Importa profilo personalizzato
ja: カスタム プロファイルをインポートする
kn_in: ಕಸ್ಟಮ್ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಆಮದು ಮಾಡಿ
ko: 사용자 정의 프로필 가져오기
ml_in: ഇഷ്ടാനുസൃത പ്രൊഫൈൽ ഇറക്കുമതി ചെയ്യുക
mr_in: सानुकूल प्रोफाइल आयात करा
ms: Import profil tersuai
nb: Importer egendefinert profil
nl_nl: Aangepast profiel importeren
or_in: କଷ୍ଟମ୍ ପ୍ରୋଫାଇଲ୍ ଆମଦାନୀ କରନ୍ତୁ |
pa_in: ਕਸਟਮ ਪ੍ਰੋਫਾਈਲ ਆਯਾਤ ਕਰੋ
pl: Importuj profil niestandardowy
pt_br: Importar perfil personalizado
ro: Importați profilul personalizat
ru: Импортировать собственный профиль
sk: Importovať vlastný profil
sl_si: Uvozi profil po meri
sv: Importera anpassad profil
ta_in: தனிப்பயன் சுயவிவரத்தை இறக்குமதி செய்யவும்
te_in: అనుకూల ప్రొఫైల్‌ను దిగుమతి చేయండి
th: นำเข้าโปรไฟล์ที่กำหนดเอง
tr: Özel profili içe aktar
uk: Імпортувати спеціальний профіль
ur_pk: اپنی مرضی کے مطابق پروفائل درآمد کریں۔
vi: Nhập hồ sơ tùy chỉnh
zh_hans: 导入自定义配置
zh_hant: 導入自訂設定文件

source: Import ParametricEQ.txt...
ar_sa: استيراد المعلماتEQ.txt...
bn_bd: প্যারামেট্রিক EQ.txt...
ca: Importa ParamètricEQ.txt...
cs: Importovat ParametricEQ.txt...
da: Importer parametriskEQ.txt...
de_de: Parametrisch importierenEQ.txt...
el: Εισαγωγή ParametricEQ.txt...
es_es: Importar paramétricoEQ.txt...
fi: Tuo parametriEQ.txt...
fr_ca: Importation paramétriqueEQ.txt...
gu_in: આયાત પેરામેટ્રિકEQ.txt...
he: ייבוא פרמטריםEQ.txt...
hi: आयात पैरामीट्रिकEQ.txt...
hr: Uvoz parametaraEQ.txt...
hu: Paraméterek importálásaEQ.txt...
id: Impor ParametrikEQ.txt...
it: Importa parametricoEQ.txt...
ja: パラメトリックEQ.txt をインポート...
kn_in: ಪ್ಯಾರಾಮೆಟ್ರಿಕ್ ಆಮದುEQ.txt...
ko: 파라메트릭 가져오기EQ.txt...
ml_in: പാരാമെട്രിക് ഇറക്കുമതി ചെയ്യുകEQ.txt...
mr_in: आयात पॅरामेट्रिकEQ.txt...
ms: Import fail ParametricEQ.txt...
nb: Importer parametriskEQ.txt...
nl_nl: Parametrisch importerenEQ.txt...
or_in: ପାରାମିଟ୍ରିକ୍ ଆମଦାନି କରନ୍ତୁ ParametricEQ। Txt ...
pa_in: ParametricEQ.txt ਆਯਾਤ ਕਰੋ...
pl: Importuj parametryczneEQ.txt...
pt_br: Importar ParamétricoEQ.txt...
ro: Importă fișierul ParametricEQ.txt...
ru: Импортировать параметрическийEQ.txt...
sk: Importovať ParametricEQ.txt...
sl_si: Uvoz parametrovEQ.txt...
sv: Importera parametriskEQ.txt...
ta_in: அளவுருவை இறக்குமதி செய்EQ.txt...
te_in: పారామెట్రిక్‌ని దిగుమతి చేయండిEQ.txt...
th: นำเข้าพารามิเตอร์EQ.txt...
tr: Parametrik İçe AktarEQ.txt...
uk: Імпорт параметричногоEQ.txt...
ur_pk: پیرامیٹرک EQ.txt درآمد کریں...
vi: Nhập tham sốEQ.txt...
zh_hans: 导入 ParametricEQ.txt...
zh_hant: 導入參數EQ.txt...

source: Initial volume for new apps
ar_sa: المجلد الأولي للتطبيقات الجديدة
bn_bd: নতুন অ্যাপের জন্য প্রাথমিক ভলিউম
ca: Volum inicial per a aplicacions noves
cs: Počáteční objem pro nové aplikace
da: Indledende lydstyrke for nye apps
de_de: Anfangsvolumen für neue Apps
el: Αρχική ένταση ήχου για νέες εφαρμογές
es_es: Volumen inicial para nuevas aplicaciones
fi: Uusien sovellusten ensimmäinen äänenvoimakkuus
fr_ca: Volume initial pour les nouvelles applications
gu_in: નવી એપ્લિકેશનો માટે પ્રારંભિક વોલ્યુમ
he: עוצמת קול ראשונית עבור אפליקציות חדשות
hi: नए ऐप्स के लिए प्रारंभिक वॉल्यूम
hr: Početna glasnoća za nove aplikacije
hu: Kezdeti kötet az új alkalmazásokhoz
id: Volume awal untuk aplikasi baru
it: Volume iniziale per nuove app
ja: 新しいアプリの初期ボリューム
kn_in: ಹೊಸ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗಾಗಿ ಆರಂಭಿಕ ಪರಿಮಾಣ
ko: 신규 앱의 초기 볼륨
ml_in: പുതിയ ആപ്പുകൾക്കുള്ള പ്രാരംഭ വോളിയം
mr_in: नवीन ॲप्ससाठी प्रारंभिक व्हॉल्यूम
ms: Kelantangan awal untuk apl baharu
nb: Startvolum for nye apper
nl_nl: Beginvolume voor nieuwe apps
or_in: ନୂତନ ଆପ୍ ପାଇଁ ପ୍ରାରମ୍ଭିକ ଭଲ୍ୟୁମ୍ |
pa_in: ਨਵੀਆਂ ਐਪਾਂ ਲਈ ਸ਼ੁਰੂਆਤੀ ਵਾਲੀਅਮ
pl: Początkowa głośność nowych aplikacji
pt_br: Volume inicial para novos aplicativos
ro: Volumul inițial pentru aplicații noi
ru: Начальная громкость для новых приложений
sk: Počiatočná hlasitosť pre nové aplikácie
sl_si: Začetna glasnost za nove aplikacije
sv: Initial volym för nya appar
ta_in: புதிய பயன்பாடுகளுக்கான ஆரம்ப தொகுதி
te_in: కొత్త యాప్‌ల కోసం ప్రారంభ వాల్యూమ్
th: ปริมาณเริ่มต้นสำหรับแอปใหม่
tr: Yeni uygulamalar için başlangıç ses seviyesi
uk: Початкова гучність для нових програм
ur_pk: نئی ایپس کے لیے ابتدائی والیوم
vi: Khối lượng ban đầu cho ứng dụng mới
zh_hans: 新 App 的初始音量
zh_hant: 新應用程式的初始數量

source: Input Devices
ar_sa: أجهزة الإدخال
bn_bd: ইনপুট ডিভাইস
ca: Dispositius d'entrada
cs: Vstupní zařízení
da: Inputenheder
de_de: Eingabegeräte
el: Συσκευές εισόδου
es_es: Dispositivos de entrada
fi: Syöttölaitteet
fr_ca: Périphériques d'entrée
gu_in: ઇનપુટ ઉપકરણો
he: התקני קלט
hi: इनपुट डिवाइस
hr: Ulazni uređaji
hu: Beviteli eszközök
id: Perangkat Masukan
it: Dispositivi di input
ja: 入力デバイス
kn_in: ಇನ್‌ಪುಟ್ ಸಾಧನಗಳು
ko: 입력 장치
ml_in: ഇൻപുട്ട് ഉപകരണങ്ങൾ
mr_in: इनपुट उपकरणे
ms: Peranti Input
nb: Inndataenheter
nl_nl: Invoerapparaten
or_in: ନିବେଶ ଉପକରଣଗୁଡ଼ିକ
pa_in: ਇਨਪੁਟ ਜੰਤਰ
pl: Urządzenia wejściowe
pt_br: Dispositivos de entrada
ro: Dispozitive de intrare
ru: Устройства ввода
sk: Vstupné zariadenia
sl_si: Vhodne naprave
sv: Indataenheter
ta_in: உள்ளீட்டு சாதனங்கள்
te_in: ఇన్‌పుట్ పరికరాలు
th: อุปกรณ์อินพุต
tr: Giriş Cihazları
uk: Пристрої введення
ur_pk: ان پٹ ڈیوائسز
vi: Thiết bị đầu vào
zh_hans: 输入设备
zh_hant: 輸入設備

source: Invalid profile data
ar_sa: بيانات الملف الشخصي غير صالحة
bn_bd: অবৈধ প্রোফাইল ডেটা
ca: Dades de perfil no vàlides
cs: Neplatná data profilu
da: Ugyldige profildata
de_de: Ungültige Profildaten
el: Μη έγκυρα δεδομένα προφίλ
es_es: Datos de perfil no válidos
fi: Virheelliset profiilitiedot
fr_ca: Données de profil invalides
gu_in: અમાન્ય પ્રોફાઇલ ડેટા
he: נתוני פרופיל לא חוקיים
hi: अमान्य प्रोफ़ाइल डेटा
hr: Nevažeći podaci profila
hu: Érvénytelen profiladatok
id: Data profil tidak valid
it: Dati del profilo non validi
ja: プロフィール データが無効です
kn_in: ಅಮಾನ್ಯ ಪ್ರೊಫೈಲ್ ಡೇಟಾ
ko: 잘못된 프로필 데이터입니다.
ml_in: പ്രൊഫൈൽ ഡാറ്റ അസാധുവാണ്
mr_in: अवैध प्रोफाइल डेटा
ms: Data profil tidak sah
nb: Ugyldige profildata
nl_nl: Ongeldige profielgegevens
or_in: ଅବ val ଧ ପ୍ରୋଫାଇଲ୍ ତଥ୍ୟ |
pa_in: ਗਲਤ ਪ੍ਰੋਫਾਈਲ ਡਾਟਾ
pl: Nieprawidłowe dane profilu
pt_br: Dados de perfil inválidos
ro: Date de profil nevalide
ru: Неверные данные профиля
sk: Neplatné údaje profilu
sl_si: Neveljavni podatki profila
sv: Ogiltig profildata
ta_in: தவறான சுயவிவரத் தரவு
te_in: చెల్లని ప్రొఫైల్ డేటా
th: ข้อมูลโปรไฟล์ไม่ถูกต้อง
tr: Geçersiz profil verileri
uk: Недійсні дані профілю
ur_pk: غلط پروفائل ڈیٹا
vi: Dữ liệu hồ sơ không hợp lệ
zh_hans: 配置数据无效
zh_hant: 無效的個人資料數據

source: Invalid profile URL
ar_sa: عنوان URL للملف الشخصي غير صالح
bn_bd: অবৈধ প্রোফাইল URL
ca: URL del perfil no vàlid
cs: Neplatná adresa URL profilu
da: Ugyldig profil-URL
de_de: Ungültige Profil-URL
el: Μη έγκυρη διεύθυνση URL προφίλ
es_es: URL de perfil no válida
fi: Virheellinen profiilin URL-osoite
fr_ca: URL de profil invalide
gu_in: અમાન્ય પ્રોફાઇલ URL
he: כתובת אתר לא חוקית של פרופיל
hi: अमान्य प्रोफ़ाइल URL
hr: Nevažeći URL profila
hu: Érvénytelen profil URL
id: URL profil tidak valid
it: URL del profilo non valido
ja: プロフィール URL が無効です
kn_in: ಅಮಾನ್ಯ ಪ್ರೊಫೈಲ್ URL
ko: 잘못된 프로필 URL
ml_in: അസാധുവായ പ്രൊഫൈൽ URL
mr_in: अवैध प्रोफाइल URL
ms: URL profil tidak sah
nb: Ugyldig profil-URL
nl_nl: Ongeldige profiel-URL
or_in: ଅବ val ଧ ପ୍ରୋଫାଇଲ୍ URL |
pa_in: ਗਲਤ ਪ੍ਰੋਫਾਈਲ URL
pl: Nieprawidłowy adres URL profilu
pt_br: URL de perfil inválido
ro: Adresa URL a profilului nevalidă
ru: Неверный URL профиля.
sk: Neplatná adresa URL profilu
sl_si: Neveljaven URL profila
sv: Ogiltig profil-URL
ta_in: தவறான சுயவிவர URL
te_in: చెల్లని ప్రొఫైల్ URL
th: URL โปรไฟล์ไม่ถูกต้อง
tr: Geçersiz profil URL'si
uk: Недійсна URL-адреса профілю
ur_pk: پروفائل کا غلط URL
vi: URL hồ sơ không hợp lệ
zh_hans: 配置 URL 无效
zh_hant: 無效的個人資料 URL

source: Last checked
ar_sa: آخر فحص
bn_bd: সর্বশেষ চেক করা হয়েছে
ca: Última comprovació
cs: Naposledy zkontrolováno
da: Sidst kontrolleret
de_de: Zuletzt überprüft
el: Τελευταίο έλεγχο
es_es: Última comprobación
fi: Tarkistettu viimeksi
fr_ca: Dernière vérification
gu_in: છેલ્લે તપાસ્યું
he: נבדק לאחרונה
hi: अंतिम बार जाँच की गई
hr: Zadnja provjera
hu: Utoljára ellenőrizve
id: Terakhir diperiksa
it: Ultimo controllo
ja: 最終チェック日
kn_in: ಕೊನೆಯದಾಗಿ ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ko: 마지막 확인
ml_in: അവസാനം പരിശോധിച്ചത്
mr_in: शेवटचे तपासले
ms: Terakhir diperiksa
nb: Sist sjekket
nl_nl: Laatst gecontroleerd
or_in: ଶେଷ ଯାଞ୍ଚ କରାଯାଇଛି |
pa_in: ਆਖਰੀ ਵਾਰ ਜਾਂਚ ਕੀਤੀ ਗਈ
pl: Ostatnio sprawdzane
pt_br: Última verificação
ro: Ultima verificare
ru: Последняя проверка
sk: Posledná kontrola
sl_si: Nazadnje preverjeno
sv: Senast kontrollerad
ta_in: கடைசியாக சரிபார்க்கப்பட்டது
te_in: చివరిగా తనిఖీ చేయబడింది
th: ตรวจสอบล่าสุด
tr: Son kontrol edildi
uk: Остання перевірка
ur_pk: آخری بار چیک کیا گیا۔
vi: Đã kiểm tra lần cuối
zh_hans: 上次检查
zh_hant: 最後檢查

source: Late Night
ar_sa: في وقت متأخر من الليل
bn_bd: গভীর রাতে
ca: Tarda a la nit
cs: Pozdě v noci
da: Sen aften
de_de: Spät in der Nacht
el: Αργά το βράδυ
es_es: Tarde en la noche
fi: Myöhäinen ilta
fr_ca: Tard dans la nuit
gu_in: મોડી રાત
he: מאוחר בלילה
hi: देर रात
hr: Kasna noć
hu: Késő este
id: Larut Malam
it: A tarda notte
ja: 深夜
kn_in: ಲೇಟ್ ನೈಟ್
ko: 심야
ml_in: രാത്രി വൈകി
mr_in: रात्री उशिरा
ms: Lewat Malam
nb: Sen kveld
nl_nl: Laat op de avond
or_in: ବିଳମ୍ବିତ ରାତି
pa_in: ਦੇਰ ਰਾਤ
pl: Późna noc
pt_br: Tarde da Noite
ro: Noaptea târziu
ru: Поздно вечером
sk: Neskoro večer
sl_si: Pozna noč
sv: Sen kväll
ta_in: லேட் நைட்
te_in: అర్థరాత్రి
th: ดึกแล้ว
tr: Gece yarısı
uk: Пізня ніч
ur_pk: دیر رات
vi: Đêm khuya
zh_hans: 深夜
zh_hant: 深夜

source: Launch at Login
ar_sa: ابدأ عند تسجيل الدخول
bn_bd: লগইন এ লঞ্চ করুন
ca: Llançament a l'inici de sessió
cs: Spusťte při přihlášení
da: Start ved login
de_de: Beim Anmelden starten
el: Εκκίνηση στο Login
es_es: Iniciar sesión al iniciar sesión
fi: Käynnistä kirjautumalla
fr_ca: Lancement lors de la connexion
gu_in: લોગીન પર લોંચ કરો
he: הפעל בכניסה
hi: लॉगिन पर लॉन्च करें
hr: Pokreni pri prijavi
hu: Indítsa el a Bejelentkezéskor
id: Luncurkan saat Login
it: Avvia all'accesso
ja: ログイン時に起動
kn_in: ಲಾಗಿನ್‌ನಲ್ಲಿ ಪ್ರಾರಂಭಿಸಿ
ko: 로그인 시 실행
ml_in: ലോഗിൻ ചെയ്യുമ്പോൾ സമാരംഭിക്കുക
mr_in: लॉगिनवर लाँच करा
ms: Lancarkan di Log Masuk
nb: Start ved pålogging
nl_nl: Start bij inloggen
or_in: ଲଗଇନ୍ ରେ ଆରମ୍ଭ କରନ୍ତୁ |
pa_in: ਲਾਗਇਨ 'ਤੇ ਲਾਂਚ ਕਰੋ
pl: Uruchom po zalogowaniu
pt_br: Lançamento no Login
ro: Lansați la conectare
ru: Запуск при входе в систему
sk: Spustite pri prihlásení
sl_si: Zaženi ob prijavi
sv: Starta vid inloggning
ta_in: உள்நுழைவில் தொடங்கவும்
te_in: లాగిన్ వద్ద ప్రారంభించండి
th: เปิดตัวเมื่อเข้าสู่ระบบ
tr: Girişte Başlat
uk: Запустити під час входу
ur_pk: لاگ ان پر لانچ کریں۔
vi: Khởi chạy khi đăng nhập
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Light
ar_sa: نور
bn_bd: হালকা
ca: Llum
cs: Světlo
da: Lys
de_de: Licht
el: Φως
es_es: Luz
fi: Valo
fr_ca: Lumière
gu_in: પ્રકાશ
he: אור
hi: प्रकाश
hr: Svjetlo
hu: Fény
id: Ringan
it: Luce
ja: ライト
kn_in: ಬೆಳಕು
ko: 빛
ml_in: വെളിച്ചം
mr_in: प्रकाश
ms: Cahaya
nb: Lys
nl_nl: Licht
or_in: ଆଲୋକ
pa_in: ਲਾਈਟ
pl: Światło
pt_br: Luz
ro: Lumină
ru: Свет
sk: Svetlo
sl_si: Svetloba
sv: Ljus
ta_in: ஒளி
te_in: కాంతి
th: ไลท์
tr: Işık
uk: Світло
ur_pk: روشنی
vi: Ánh sáng
zh_hans: 浅色
zh_hant: 光

source: Listening
ar_sa: الاستماع
bn_bd: শুনছি
ca: Escoltant
cs: Poslouchám
da: Lytter
de_de: Zuhören
el: Ακούγοντας
es_es: Escuchando
fi: Kuuntelee
fr_ca: Écoute
gu_in: સાંભળી રહ્યા છીએ
he: האזנה
hi: सुन रहा हूँ
hr: Slušam
hu: Hallgat
id: Mendengarkan
it: Ascolto
ja: 聞いています
kn_in: ಆಲಿಸುವುದು
ko: 듣고 있어요
ml_in: കേൾക്കുന്നു
mr_in: ऐकत आहे
ms: Mendengar
nb: Lytter
nl_nl: Luisteren
or_in: ଶୁଣିବା |
pa_in: ਸੁਣ ਰਿਹਾ ਹੈ
pl: Słucham
pt_br: Ouvindo
ro: Ascultare
ru: Слушаю
sk: Počúvanie
sl_si: Poslušam
sv: Lyssnar
ta_in: கேட்கிறது
te_in: వింటున్నాను
th: กำลังฟัง
tr: Dinleniyor
uk: Слухаю
ur_pk: سن رہا ہے۔
vi: Đang nghe
zh_hans: 聆听
zh_hant: 聽力

source: Loading headphone catalog...
ar_sa: جارٍ تحميل كتالوج سماعات الرأس...
bn_bd: হেডফোন ক্যাটালগ লোড হচ্ছে...
ca: S'està carregant el catàleg d'auriculars...
cs: Načítání katalogu sluchátek...
da: Indlæser hovedtelefonkatalog...
de_de: Kopfhörerkatalog wird geladen...
el: Φόρτωση καταλόγου ακουστικών...
es_es: Cargando catálogo de auriculares...
fi: Ladataan kuulokeluetteloa...
fr_ca: Chargement du catalogue de casques...
gu_in: હેડફોન કેટલોગ લોડ કરી રહ્યું છે...
he: טוען קטלוג אוזניות...
hi: हेडफ़ोन कैटलॉग लोड हो रहा है...
hr: Učitavanje kataloga slušalica...
hu: Fejhallgató-katalógus betöltése...
id: Memuat katalog headphone...
it: Caricamento catalogo cuffie...
ja: ヘッドフォン カタログを読み込んでいます...
kn_in: ಹೆಡ್‌ಫೋನ್ ಕ್ಯಾಟಲಾಗ್ ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 헤드폰 카탈로그 로드 중...
ml_in: ഹെഡ്‌ഫോൺ കാറ്റലോഗ് ലോഡുചെയ്യുന്നു...
mr_in: हेडफोन कॅटलॉग लोड करत आहे...
ms: Memuatkan katalog fon kepala...
nb: Laster hodetelefonkatalog...
nl_nl: Koptelefooncatalogus laden...
or_in: ହେଡଫୋନ୍ କାଟାଲଗ୍ ଲୋଡ୍ କରୁଛି ...
pa_in: ਹੈੱਡਫੋਨ ਕੈਟਾਲਾਗ ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Ładowanie katalogu słuchawek...
pt_br: Carregando catálogo de fones de ouvido...
ro: Se încarcă catalogul căștilor...
ru: Загрузка каталога наушников...
sk: Načítavam katalóg slúchadiel...
sl_si: Nalaganje kataloga slušalk ...
sv: Laddar hörlurskatalog...
ta_in: ஹெட்ஃபோன் அட்டவணையை ஏற்றுகிறது...
te_in: హెడ్‌ఫోన్ కేటలాగ్ లోడ్ అవుతోంది...
th: กำลังโหลดแค็ตตาล็อกหูฟัง...
tr: Kulaklık kataloğu yükleniyor...
uk: Завантаження каталогу навушників...
ur_pk: ہیڈ فون کیٹلاگ لوڈ ہو رہا ہے...
vi: Đang tải danh mục tai nghe...
zh_hans: 正在加载耳机目录...
zh_hant: 正在載入耳機目錄...

source: Loading profile...
ar_sa: جارٍ تحميل الملف الشخصي...
bn_bd: প্রোফাইল লোড হচ্ছে...
ca: Carregant el perfil...
cs: Načítání profilu...
da: Indlæser profil...
de_de: Profil wird geladen...
el: Φόρτωση προφίλ...
es_es: Cargando perfil...
fi: Ladataan profiilia...
fr_ca: Chargement du profil...
gu_in: પ્રોફાઇલ લોડ કરી રહ્યું છે...
he: טוען פרופיל...
hi: प्रोफ़ाइल लोड हो रही है...
hr: Učitavanje profila...
hu: Profil betöltése...
id: Memuat profil...
it: Caricamento profilo...
ja: プロフィールを読み込み中...
kn_in: ಪ್ರೊಫೈಲ್ ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 프로필 로드 중...
ml_in: പ്രൊഫൈൽ ലോഡുചെയ്യുന്നു...
mr_in: प्रोफाइल लोड करत आहे...
ms: Memuatkan profil...
nb: Laster profil...
nl_nl: Profiel laden...
or_in: ପ୍ରୋଫାଇଲ୍ ଲୋଡ୍ କରୁଛି ...
pa_in: ਪ੍ਰੋਫਾਈਲ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie profilu...
pt_br: Carregando perfil...
ro: Se încarcă profilul...
ru: Загрузка профиля...
sk: Načítavam profil...
sl_si: Nalaganje profila ...
sv: Laddar profil...
ta_in: சுயவிவரத்தை ஏற்றுகிறது...
te_in: ప్రొఫైల్ లోడ్ అవుతోంది...
th: กำลังโหลดโปรไฟล์...
tr: Profil yükleniyor...
uk: Завантаження профілю...
ur_pk: پروفائل لوڈ ہو رہا ہے...
vi: Đang tải hồ sơ...
zh_hans: 正在加载配置...
zh_hant: 正在載入個人資料...

source: Lock Input Device
ar_sa: قفل جهاز الإدخال
bn_bd: ইনপুট ডিভাইস লক করুন
ca: Bloqueja el dispositiu d'entrada
cs: Uzamknout vstupní zařízení
da: Lås inputenhed
de_de: Eingabegerät sperren
el: Κλείδωμα συσκευής εισόδου
es_es: Bloquear dispositivo de entrada
fi: Lukitse syöttölaite
fr_ca: Verrouiller le périphérique d'entrée
gu_in: ઇનપુટ ઉપકરણને લોક કરો
he: נעילת התקן קלט
hi: लॉक इनपुट डिवाइस
hr: Zaključaj ulazni uređaj
hu: Beviteli eszköz zárolása
id: Kunci Perangkat Input
it: Blocca dispositivo di input
ja: ロック入力デバイス
kn_in: ಇನ್‌ಪುಟ್ ಸಾಧನವನ್ನು ಲಾಕ್ ಮಾಡಿ
ko: 입력 장치 잠금
ml_in: ഇൻപുട്ട് ഉപകരണം ലോക്ക് ചെയ്യുക
mr_in: इनपुट डिव्हाइस लॉक करा
ms: Kunci Peranti Input
nb: Lås inngangsenhet
nl_nl: Invoerapparaat vergrendelen
or_in: ଇନପୁଟ୍ ଡିଭାଇସ୍ ଲକ୍ କରନ୍ତୁ |
pa_in: ਇਨਪੁਟ ਜੰਤਰ ਨੂੰ ਲਾਕ ਕਰੋ
pl: Zablokuj urządzenie wejściowe
pt_br: Bloquear dispositivo de entrada
ro: Blocați dispozitivul de intrare
ru: Блокировка устройства ввода
sk: Uzamknutie vstupného zariadenia
sl_si: Zakleni vhodno napravo
sv: Lås ingångsenhet
ta_in: உள்ளீட்டு சாதனத்தைப் பூட்டு
te_in: ఇన్‌పుట్ పరికరాన్ని లాక్ చేయండి
th: ล็อคอุปกรณ์อินพุต
tr: Giriş Cihazını Kilitle
uk: Блокування пристрою введення
ur_pk: ان پٹ ڈیوائس کو لاک کریں۔
vi: Khóa thiết bị đầu vào
zh_hans: 锁定输入设备
zh_hant: 鎖定輸入設備

source: Loudness
ar_sa: ارتفاع الصوت
bn_bd: উচ্চস্বরে
ca: Intensitat
cs: Hlasitost
da: Lydstyrke
de_de: Lautstärke
el: Ηχηρότητα
es_es: Volumen
fi: Äänenvoimakkuus
fr_ca: Intensité sonore
gu_in: અવાજ
he: עוצמת קול
hi: प्रबलता
hr: Glasnoća
hu: Hangosság
id: Kenyaringan
it: Sonorità
ja: ラウドネス
kn_in: ಜೋರು
ko: 음량
ml_in: ഉച്ചത്തിലുള്ള ശബ്ദം
mr_in: जोरात
ms: Kelantangan
nb: Lydstyrke
nl_nl: Luidheid
or_in: ଉଚ୍ଚ ସ୍ୱର
pa_in: ਉੱਚੀ
pl: Głośność
pt_br: Volume
ro: Putere
ru: Громкость
sk: Hlasitosť
sl_si: Glasnost
sv: Ljudstyrka
ta_in: சத்தம்
te_in: శబ్దం
th: เสียงดัง
tr: Ses yüksekliği
uk: Гучність
ur_pk: بلند آواز
vi: Độ ồn
zh_hans: 响度
zh_hant: 響度

source: Loudness Compensation
ar_sa: تعويض ارتفاع الصوت
bn_bd: লাউডনেস ক্ষতিপূরণ
ca: Compensació de sonoritat
cs: Kompenzace hlasitosti
da: Lydstyrkekompensation
de_de: Lautstärkekompensation
el: Αντιστάθμιση έντασης
es_es: Compensación de sonoridad
fi: Äänenvoimakkuuden kompensointi
fr_ca: Compensation de l'intensité sonore
gu_in: લાઉડનેસ વળતર
he: פיצוי עוצמת קול
hi: लाउडनेस मुआवजा
hr: Kompenzacija glasnoće
hu: Hangerő-kompenzáció
id: Kompensasi Kenyaringan
it: Compensazione del volume
ja: ラウドネス補正
kn_in: ಲೌಡ್‌ನೆಸ್ ಪರಿಹಾರ
ko: 음량 보상
ml_in: ഉച്ചത്തിലുള്ള നഷ്ടപരിഹാരം
mr_in: जोराची भरपाई
ms: Pampasan Kelantangan
nb: Lydstyrkekompensasjon
nl_nl: Luidheidscompensatie
or_in: ଉଚ୍ଚତା କ୍ଷତିପୂରଣ
pa_in: ਉੱਚੀ ਆਵਾਜ਼ ਦਾ ਮੁਆਵਜ਼ਾ
pl: Kompensacja głośności
pt_br: Compensação de intensidade
ro: Compensare sonoritate
ru: Компенсация громкости
sk: Kompenzácia hlasitosti
sl_si: Kompenzacija glasnosti
sv: Kompensation för ljudstyrka
ta_in: உரத்த இழப்பீடு
te_in: లౌడ్‌నెస్ పరిహారం
th: การชดเชยความดัง
tr: Ses Yüksekliği Telafisi
uk: Компенсація гучності
ur_pk: بلند آواز کا معاوضہ
vi: Bù âm lượng
zh_hans: 响度补偿
zh_hant: 響度補償

source: Match macOS, or lock to Light or Dark
ar_sa: قم بمطابقة macOS، أو قم بالقفل على Light أو Dark
bn_bd: ম্যাচ macOS, অথবা আলো বা অন্ধকারে লক করুন
ca: Coincideix amb macOS o bloqueja a Clar o Fosc
cs: Shodujte se s macOS nebo uzamkněte na Světlou nebo Tmavou
da: Match macOS, eller lås til Lys eller Mørk
de_de: Übereinstimmung mit macOS oder auf Hell oder Dunkel festlegen
el: Ταιριάξτε macOS ή κλειδώστε στο φως ή το σκοτάδι
es_es: Coincide con macOS, o bloquea en Claro u Oscuro
fi: Yhdistä macOS tai lukitse vaalea tai tumma
fr_ca: Correspond à macOS ou verrouillez sur Clair ou Foncé
gu_in: macOS મેચ કરો, અથવા લાઇટ અથવા ડાર્ક પર લૉક કરો
he: התאם macOS, או נעילה ל-Light או Dark
hi: मिलान macOS, या प्रकाश या अंधेरे पर लॉक करें
hr: Uskladite macOS ili zaključajte na Svijetlo ili Tamno
hu: Illessze a macOS macOS-hoz, vagy zárja a Light vagy Dark beállítást
id: Cocokkan macOS, atau kunci ke Terang atau Gelap
it: Abbina macOS o blocca su Chiaro o Scuro
ja: macOS に一致するか、ライトまたはダークにロックされます
kn_in: ಹೊಂದಾಣಿಕೆ macOS, ಅಥವಾ ಬೆಳಕು ಅಥವಾ ಕತ್ತಲೆಗೆ ಲಾಕ್ ಮಾಡಿ
ko: macOS 일치 또는 밝음 또는 어두움으로 고정
ml_in: പൊരുത്തപ്പെടുത്തുക macOS, അല്ലെങ്കിൽ വെളിച്ചത്തിലോ ഇരുട്ടിലോ ലോക്ക് ചെയ്യുക
mr_in: जुळवा macOS, किंवा प्रकाश किंवा गडद करण्यासाठी लॉक करा
ms: Padankan macOS, atau kunci kepada Terang atau Gelap
nb: Match macOS, eller lås til Lys eller Mørk
nl_nl: Overeenkomen met macOS, of vergrendelen op Licht of Donker
or_in: macOS ସହିତ ମେଳ କରନ୍ତୁ, କିମ୍ବା ଆଲୋକ କିମ୍ବା ଅନ୍ଧାରକୁ ଲକ୍ କରନ୍ତୁ |
pa_in: ਮੈਚ macOS, ਜਾਂ ਲਾਈਟ ਜਾਂ ਡਾਰਕ ਲਈ ਲਾਕ ਕਰੋ
pl: Dopasuj macOS lub zablokuj na Jasny lub Ciemny
pt_br: Combine macOS ou bloqueie para Claro ou Escuro
ro: Potriviți macOS sau blocați la Lumină sau Întunecată
ru: Сопоставьте macOS или зафиксируйте светлый или темный
sk: Zhoduje sa s macOS alebo uzamkne na Svetlý alebo Tmavý
sl_si: Ujemaj macOS ali zakleni na Svetlo ali Temno
sv: Matcha macOS, eller lås till ljus eller mörk
ta_in: பொருத்தம் macOS, அல்லது ஒளி அல்லது இருட்டாக பூட்டு
te_in: macOSని సరిపోల్చండి లేదా వెలుతురు లేదా చీకటికి లాక్ చేయండి
th: จับคู่ macOS หรือล็อคเป็นสว่างหรือมืด
tr: macOS ile eşleştirin veya Açık veya Koyu olarak kilitleyin
uk: Зіставте macOS або зафіксуйте світло або темно
ur_pk: میچ macOS، یا لائٹ یا ڈارک پر لاک کریں
vi: Khớp macOS hoặc khóa theo Sáng hoặc Tối
zh_hans: 跟随 macOS，或固定为浅色/深色
zh_hant: 匹配 macOS，或鎖定淺色或深色

source: Media
ar_sa: وسائل الإعلام
bn_bd: মিডিয়া
ca: Mitjans de comunicació
cs: Média
da: Medier
de_de: Medien
el: ΜΜΕ
es_es: Medios
fr_ca: Médias
gu_in: મીડિયા
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
it: Supporto
ja: メディア
kn_in: ಮಾಧ್ಯಮ
ko: 미디어
ml_in: മീഡിയ
mr_in: मीडिया
or_in: ମିଡିଆ |
pa_in: ਮੀਡੀਆ
pl: Nośnik
pt_br: Mídia
ru: СМИ
sk: Médiá
sl_si: Mediji
ta_in: மீடியா
te_in: మీడియా
th: สื่อ
tr: Medya
uk: ЗМІ
ur_pk: میڈیا
vi: Truyền thông
zh_hans: 媒体
zh_hant: 媒體

source: Media Keys
ar_sa: مفاتيح الوسائط
bn_bd: মিডিয়া কী
ca: Tecles multimèdia
cs: Mediální klávesy
da: Medietaster
de_de: Medientasten
el: Πλήκτρα πολυμέσων
es_es: Teclas multimedia
fi: Mediaavaimet
fr_ca: Touches multimédia
gu_in: મીડિયા કી
he: מקשי מדיה
hi: मीडिया कुंजी
hr: Medijske tipke
hu: Médiakulcsok
id: Tombol Media
it: Tasti multimediali
ja: メディア キー
kn_in: ಮಾಧ್ಯಮ ಕೀಗಳು
ko: 미디어 키
ml_in: മീഡിയ കീകൾ
mr_in: मीडिया की
ms: Kekunci Media
nb: Medietaster
nl_nl: Mediatoetsen
or_in: ମିଡିଆ କିଗୁଡ଼ିକ |
pa_in: ਮੀਡੀਆ ਕੁੰਜੀਆਂ
pl: Klawisze multimedialne
pt_br: Chaves de mídia
ro: Chei media
ru: Медиа-ключи
sk: Mediálne klávesy
sl_si: Medijske tipke
sv: Mediatangenter
ta_in: மீடியா விசைகள்
te_in: మీడియా కీలు
th: มีเดียคีย์
tr: Medya Tuşları
uk: Медіа-клавіші
ur_pk: میڈیا کیز
vi: Phím phương tiện
zh_hans: 媒体键
zh_hant: 媒體鍵

source: Media Keys Control
ar_sa: التحكم في مفاتيح الوسائط
bn_bd: মিডিয়া কী নিয়ন্ত্রণ
ca: Control de tecles multimèdia
cs: Ovládání kláves médií
da: Styring af medietaster
de_de: Medientastensteuerung
el: Έλεγχος πλήκτρων πολυμέσων
es_es: Control de teclas multimedia
fi: Medianäppäinten hallinta
fr_ca: Contrôle des touches multimédias
gu_in: મીડિયા કી નિયંત્રણ
he: בקרת מקשי מדיה
hi: मीडिया कुंजी नियंत्रण
hr: Kontrola medijskih tipki
hu: Médiabillentyűk vezérlése
id: Kontrol Tombol Media
it: Controllo tasti multimediali
ja: メディア キー コントロール
kn_in: ಮಾಧ್ಯಮ ಕೀಗಳ ನಿಯಂತ್ರಣ
ko: 미디어 키 제어
ml_in: മീഡിയ കീകളുടെ നിയന്ത്രണം
mr_in: मीडिया की नियंत्रण
ms: Kawalan Kekunci Media
nb: Medietastkontroll
nl_nl: Mediatoetsenbediening
or_in: ମିଡିଆ କି ନିୟନ୍ତ୍ରଣ |
pa_in: ਮੀਡੀਆ ਕੁੰਜੀਆਂ ਕੰਟਰੋਲ
pl: Sterowanie klawiszami multimedialnymi
pt_br: Controle de teclas de mídia
ro: Control taste media
ru: Управление мультимедийными клавишами
sk: Ovládanie klávesmi médií
sl_si: Nadzor medijskih tipk
sv: Styrning av mediatangenter
ta_in: மீடியா விசைகள் கட்டுப்பாடு
te_in: మీడియా కీల నియంత్రణ
th: การควบคุมคีย์มีเดีย
tr: Medya Tuşları Kontrolü
uk: Керування мультимедійними клавішами
ur_pk: میڈیا کیز کنٹرول
vi: Điều khiển phím đa phương tiện
zh_hans: 媒体键控制
zh_hant: 媒體鍵控制
